import React, { Component } from 'react';

class Content extends Component {
  render() {
    return (
      <div>
        <p>
          Буковина славиться своїми визначними пам’ятками, а що вже говорити про її головний культурний центр – Чернівці.
          У цьому місті чудово все: і архітектура, і парки, і загальна атмосфера. Чернівці — історична столиця
          Буковинського краю, місто відоме архітектурними ансамблями, одна з яких — пам'ятка архітектури «Резиденція
          митрополитів Буковини і Далмації» — включено до списку Світової спадщини ЮНЕСКО. Місто кілька разів посідало
          важливі місця у різноманітних рейтингах туристичної привабливості, комфортності проживання тощо. У наш час за
          містом закріпився неофіційний статус — «Пісенна столиця України».
        </p>
      </div>
    );
  }
}

export default Content;
